<section class="about" id="about">
			<div class="about-img">
				<img src="<?php echo get_template_directory_uri(); ?>/img/a.png" alt="">
			</div>

			<div class="about-text">
				<h2>Вкусна храна<br> За добро настроение</h2>
				<p>Тук ще откриете уютна атмосфера и приятелско обслужване.<br>Идеалното място да се насладите на вкусна пица с приятели или семейство.<br><br>При нас ви очаква едно незабравимо кулинарно пътешествие. Нашата пицария е плод на дългогодишна любов към традиционната италианска кухня. Всяка хапка е пътешествие из вкусовете на Италия, приготвена с най-добрите съставки и много страст. При нас ще откриете уютна атмосфера и приятелско обслужване. Идеалното място да се насладите на вкусна пица с приятели или семейство.</p>
				<a href="tel:0877382224" class="btn">0877-382-224</a>
	
			</div>
			
			  
		


		</section>