<section class="home" id="home">
			<div class="home-text">
				<h1><span>Най-вкусната</span> пица в града,само от пресни продукти!</h1>
				<p>Опитайте разликата! Нашите пици са изработени с грижа от най-качествени и пресни съставки. Всяка хапка е взрив от аромат и вкус.  <br> ние ще ви предложим незабравимо кулинарно изживяване. Разгледайте нашето меню и открийте любимата си пица днес!</p>
				<a href="tel:+359877382224" class="btn">0877-382-224</a>
			</div>

			<div class="home-img">
				<img src="<?php echo get_template_directory_uri(); ?>/img/home.png" alt="home">
			</div>
		</section>
